vendor/clase_fe/tmp/padrona5_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGyQYJKoZIhvcNAQcCoIIGujCCBrYCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1NDkzNzMwMDM8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE5LTAyLTA1VDEwOjEzOjIzLTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOS0wMi0wNVQxMDozMzoyMy0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0wwggNIMIICMKADAgECAggeGoA/4TpVmzANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTgwODI4MDQyNTQ3WhcNMjAwODI3MDQyNTQ3WjAu
MREwDwYDVQQDDAhwYWRyb25hNTEZMBcGA1UEBRMQQ1VJVCAyMDMwNzc2NjUxNjCC
ASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMkcA06YAO+sJ34mWgzL4bjO
IJHO7a1u7BqjgO2gFgJi2MQOfcecUAMtHaibJbsnEPUz87+KQtbfvrc54Nx0gmZq
ZIfPPPeviQCi2sH8v24Ig0/NsnPGlZ5Qbp4Ge7aerTCVNO0rxDBKmFJLotUE+DUK
Nq3Mqx0DAH5QDwubDfUNmFIf/xjn9UQKbZQUDglBIzBXX3/evAaGBiddY6BcW99S
Vjr6riDb/XuXdw5gtmZzAxaUjc/BONy6HpBrQtwRM1Ztf9VkyeXwtjqo3FOBabfP
wVLDZtCbLeuCg2Mm3yZk/v9lAv3sljWE7WmbUCrnLyrzfevrAG1HyelKntQ9i3MC
AwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEh
nNYgffJPbzAdBgNVHQ4EFgQUWtS0i5fxjJuvwx7OYZUZMBKBykwwDgYDVR0PAQH/
BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAGbqtv65ITVR5BJyzPoxGqjLZpbkc3
VyOGBw2X/q9JnpTyjpuJr2apmgyql8jX1TzuSNZfdAWJNEyHYgGJwj5V8uwVh/zf
tkOQqCd4YIFOXysEb01S7vzG/aRANN9CaIHvz0a9bGH4egKNHPRUTVxEpyRROZOp
IseKitwL3q6GNeD96s10RkCpb8l2J+uarp00KqljvYnw1IEjNymqQ0KKyMreJ6A5
XbAS8OlNXJrVc8x4zET40I8/0rKAQ8qn+jUkCcPqWiwavspQG9E1h8fIiiUBVNvK
Foa/PnqHlHmwKZvUAf7lLVSc9qcWX0LCM79Qpid9ovRgejxHgPGDWlMAMYICHzCC
AhsCAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwE
QUZJUDELMAkGA1UEBhMCQVICCB4agD/hOlWbMAkGBSsOAwIaBQCggbEwGAYJKoZI
hvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTkwMjA1MTMyMzIz
WjAjBgkqhkiG9w0BCQQxFgQU+EBHK1pIP+l6+3m+NeUv1lqsQX0wUgYJKoZIhvcN
AQkPMUUwQzAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwIC
AUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAucY/
sNU3iiOxKRFZOhipXyMaVG6zgkseWfXpv6QYoZ7Vy0dGrcSPn/S/n8FASddwBPLP
GGd6QT7yozsab/y8RgSP/nDKiHF8WjQl3bvKMB5t4yAqi4NtRTI3u9gbTm3UxMqH
O6A43skcN4zsSqJa0tmWK9qsUiRVcPXKEj9jFTL+Wc8kgDXUW+hXKypyaGdumivM
qTCWH8yKnJxQz3PbqNwhij+nN1x5reEYP+EFBd5PvxuZwLgCCRc/8bR9BUryAw11
mH1XmJmibcSpSGwMTIpntNIGSXgnQe4n03JCgDHytZ1aoqWDR0SVbgMPBrap+lTY
krD+oBaP1fT2HivHYg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
